[{"id": 1,
"quote": "Щастието не е нещо готово. То идва от Вашите собствени действия.",
"author": "Далай Лама"},

{"id": 2,
"quote": "Само една малка положителна мисъл сутрин може да промени целия Ви ден.",
"author": "Далай Лама"},

{"id": 3,
"quote": "Не можем да постигнем мир във външния свят, докато не се помирим със себе си.",
"author": "Далай Лама"},

{"id": 4,
"quote": "Светът не принадлежи на лидерите. Светът принадлежи на цялото човечество.",
"author": "Далай Лама"},

{"id": 5,
"quote": "В средата на всяка трудност се крие възможност за растеж.",
"author": "Далай Лама"},

{"id": 6,
"quote": "Спокойният ум носи вътрешна сила и самоувереност.",
"author": "Далай Лама"},

{"id": 7,
"quote": "Най-добрият начин да решим всеки проблем е като седнем и поговорим.",
"author": "Далай Лама"},

{"id": 8,
"quote": "Невежеството е всичко друго, но не и блаженство.",
"author": "Далай Лама"},

{"id": 9,
"quote": "Помни, че понякога да не получиш това, което искаш, е всъщност голям късмет.",
"author": "Далай Лама"},

{"id": 10,
"quote": "Ключът към щастието е вътрешният мир. Когато си го постигнал, няма значение какви външни проблеми те спохождат. Ако не си в мир със себе си, колкото и комфортен и уреден да е животът ти, различните обстоятелства вечно ще те карат да се чувстваш тревожен, несигурен, нещастен.",
"author": "Далай Лама"},

{"id": 11,
"quote": "Когато губиш нещо, не губи и урока.",
"author": "Далай Лама"},

{"id": 12,
"quote": "Прави така, че всеки, който дойде при теб, когато си тръгне, да се чувства по-добре и по-щастлив.",
"author": "Майка Тереза"},

{"id": 13,
"quote": "Най-голямата заблуда е, че друг е виновен за неуспеха ти. Най-глупавото нещо е оправданието.",
"author": "Майка Тереза"},

{"id": 14,
"quote": "Ти ще ги учиш да летят, но те няма да поемат твоя полет. Ще ги учиш да мечтаят, но те няма да имат твоята мечта. Ще ги учиш да живеят, но те няма да имат твоя живот. Но във всеки полет, всяка мечта и през целия им живот ще остане дирята от твоето присъствие.",
"author": "Майка Тереза"},

{"id": 15,
"quote": "Невъзможно е да има прекалено много деца. Това е все едно да кажем, че има прекалено много цветя.",
"author": "Майка Тереза"},

{"id": 16,
"quote": "Трябва да намерите Бог, а той не може да се намери в шум и безпокойство. Бог е приятел на мълчанието. Вижте природата, дърветата, цветята, тревата - те растат в тишина. Вижте звездите, луната, слънцето как се движат в тишината. Трябва мълчание, за да можем да докоснем душите си.",
"author": "Майка Тереза"},

{"id": 17,
"quote": "Не се срамувай да признаеш, че си падал по стълбите на живота! Този, който не е падал, дори не се е опитал да живее!",
"author": "Майка Тереза"},

{"id": 18,
"quote": "Трябва да се държим за това, което имаме.",
"author": "Бон Джоуви"},

{"id": 19,
"quote": "Любовта е социална диагноза.",
"author": "Бон Джоуви"},

{"id": 20,
"quote": "Няма нищо без любов.",
"author": "Бон Джоуви"},

{"id": 21,
"quote": "Просто искам да живея, докато съм жив.",
"author": "Бон Джоуви"},

{"id": 22,
"quote": "Майко, майко, кажи на децата си, че времето им едва сега започва!",
"author": "Бон Джоуви"},

{"id": 23,
"quote": "Всеки се нуждае от някого, когото да обича.",
"author": "Бон Джоуви"},

{"id": 24,
"quote": "Трябва да запазиш вярата.",
"author": "Бон Джоуви"},

{"id": 25,
"quote": "Не позволявай любовта ти да се превърне в омраза!",
"author": "Бон Джоуви"},

{"id": 26,
"quote": "Както розите се нуждаят от дъжда, както сезоните се нуждаят да се сменят,както поетът се нуждае от болката, аз се нуждая от теб.",
"author": "Бон Джоуви"},

{"id": 27,
"quote": "Никога не съм искал звездите, никога не посегнах към луната- харесват ми точно, където са си.",
"author": "Бон Джоуви"},

{"id": 28,
"quote": "Уважаеми Боже, Иисус, Буда, Аллах, или, мога ли просто да те наричам Джо?",
"author": "Бон Джоуви"},

{"id": 29,
"quote": "Това е моят живот и той е сега или никога.",
"author": "Бон Джоуви"},

{"id": 30,
"quote": "Няма да живея вечно.",
"author": "Бон Джоуви"}]